[GuildInfo]
$*GuildGradeInfo-leader-local_name=Глава
$*GuildGradeInfo-second_leader-local_name=Замглавы
$*GuildGradeInfo-manager-local_name=Офицер
$*GuildGradeInfo-common-local_name=Рядовой
$*GuildGradeInfo-newcomer-local_name=Новичок
$*GuildHistoryInfo-histiry_01-category=Очки господства
$*GuildHistoryInfo-histiry_02-category=Очки господства
$*GuildHistoryInfo-histiry_01-description_k=Вы использовали [{0}] для приобретения [{1}].
$*GuildHistoryInfo-histiry_02-description_k=Вы передали [{0}] гильдии [{1}].
